<html>
	<head>
		<title>subjektiv!-Willkommen</title>
	<link rel="stylesheet" href="/styles/subj1"></head>
	
<body bgcolor="#ccff33">
<table width="95%" border="0" cellspacing="3" cellpadding="2" align="center">
  <tr align="left" valign="top" bgcolor="#FFFFFF"> 
    <td width="20%" height="10"> 
      <p><font size="-1" face="Times New Roman, Times, serif">19.05.00</font></p>
    </td>
    <td width="80%" colspan="2" height="10"> 
      <p><font face="Times New Roman, Times, serif" size="-1">Der Fr&uuml;hling 
        bricht &uuml;bers Land. Spargel, Bockbier, der gute Wein des letzten Herbst: 
        Da lacht das Herz. Wir wollen ja nicht nur n&ouml;rgeln. Schriftstellerei 
        und Journalismus hin oder her, Internet aktuell blabla, eMail &uuml;bers 
        Handy, WAP im Zug, blabla, die b&ouml;se Welt und ihr nahender Untergang 
        ...</font></p>
      <p><font face="Times New Roman, Times, serif" size="-1">lasst uns gem&uuml;tlich 
        ein, zwei, drei ... trinken.</font></p>
      <p><font face="Times New Roman, Times, serif" size="-1">Das ist fr&ouml;hlich 
        resigniert !!!</font></p>
    </td>
  </tr>
  <tr align="left" valign="top" bgcolor="#FFFFFF"> 
    <td width="20%" height="10"> 
      <p><font size="-1" face="Times New Roman, Times, serif">16.03.00</font></p>
    </td>
    <td width="80%" colspan="2" height="10"> 
      <p><font size="-1" face="Times New Roman, Times, serif">Ha! Manche m&ouml;gens 
        nicht mehr geglaubt haben, andere interessierts sowieso nicht: Die achte 
        subjektiv! hat das Printweltlicht erblickt, und zwar gestern. Leider stehen 
        weder geh&auml;ssige Bemerkungen &uuml;ber die Schr&ouml;dersche GreenCard 
        f&uuml;r ComputerInder, noch &uuml;ber die Stoibersche ... pardon ... 
        CSU-Gelddr&uuml;ckerei drin. Das ist das Los des nebenberuflichen Journalismus.</font></p>
      <p><font size="-1" face="Times New Roman, Times, serif">Nehmt die Welt nicht 
        ernst! Gott lacht auch den ganzen Tag!</font></p>
    </td>
  </tr>
  <tr align="left" valign="top" bgcolor="#FFFFFF"> 
    <td width="20%" height="10"> 
      <p><font size="-1" face="Times New Roman, Times, serif">04.03.00</font></p>
    </td>
    <td width="80%" colspan="2" height="10"> 
      <p><font size="-1" face="Times New Roman, Times, serif">Da ist wohl einiges 
        passiert in der Zwischenzeit. Soviel, da&szlig; die achte subjektiv! gar 
        nicht fertig wird. Und diese Site verkommt zur v&ouml;lligen Inaktualit&auml;t.</font></p>
      <p><font size="-1" face="Times New Roman, Times, serif">Aber was soll's. 
        subjektiv! ist ein freies Projekt...</font></p>
    </td>
  </tr>
  <tr align="left" valign="top" bgcolor="#FFFFFF"> 
    <td width="20%" height="10"> 
      <p><font size="-1" face="Times New Roman, Times, serif">28.01.00</font></p>
    </td>
    <td width="80%" colspan="2" height="10"> 
      <p><font size="-1" face="Times New Roman, Times, serif">Der Hohn geht weiter: 
        Ein Politiker nach dem anderen fliegt auf; aber der dicke Kohl sitzt's 
        auch diesmal wieder aus. Ein Kanzler darf den Rechtsstaat beugen, um sein 
        Ehrenwort zu halten. Heil Hitler!</font></p>
    </td>
  </tr>
  <tr align="left" valign="top" bgcolor="#FFFFFF"> 
    <td width="20%"> 
      <p><font size="-1" face="Times New Roman, Times, serif">27.01.00</font></p>
    </td>
    <td width="80%" colspan="2"> 
      <p><font size="-1" face="Times New Roman, Times, serif">So wie's ausschaut 
        gibt's erst Mitte bis Ende Februar die n&auml;chste, sprich: achte, &quot;subjektiv!&quot;<br>
        Wir wollen Linux! Deswegen steht die redaktion grad immer weng Kopf. Aber 
        das packen wir schon noch...</font></p>
      <p><font size="-1" face="Times New Roman, Times, serif">Ein hoch auf Friedemann! 
        M&ouml;ge die Macht mit uns sein.<br>
        A propos: Keine Zensur im Internet! Da gibt's doch Dumpfbacken, die die 
        Anarchie des www abschaffen wollen. Nieder mit den Kleingeistern!!!</font></p>
    </td>
  </tr>
  <tr align="left" valign="top" bgcolor="#FFFFFF"> 
    <td width="20%"> 
      <p><font size="-1" face="Times New Roman, Times, serif">25.01.00</font></p>
    </td>
    <td width="80%" colspan="2"> 
      <p><font size="-1" face="Times New Roman, Times, serif">Die Kulturkneipe 
        &quot;Neue Heimat&quot; in Volkach hat jetzt ihre Website drau&szlig;en: 
        Unter <a href="http://www.nhvolk.de" target="_blank">www.nhvolk.de</a> 
        kann man sich &uuml;ber Veranstaltungen und News informieren!</font></p>
    </td>
  </tr>
  <tr align="left" valign="top" bgcolor="#FFFFFF"> 
    <td width="20%"> 
      <p><font size="-1" face="Times New Roman, Times, serif">07.01.00</font></p>
    </td>
    <td width="80%" colspan="2"> 
      <p><font size="-1" face="Times New Roman, Times, serif">Es ist nichts passiert! 
        Scheeeeeiiiiiiii&szlig;&szlig;&szlig;&szlig;&szlig;&szlig;&szlig;&szlig;&szlig;eeeeeeee!!!!!!!!!! 
        Es h&auml;tte was passieren sollen. ...und der Herr lies viel Getier vom 
        Himmel und Gew&uuml;rm aus der Erde zu richten die ewigen S&uuml;nder... 
        Aber nix! Stoiber lebt noch, Kohl lebt noch, Clinton lebt, die ganze Schei&szlig;e 
        dieser Welt lebt mit. Das frustet!<br>
        Au&szlig;erdem: Ich bekam den Link zur Homepage der Neuen Heimat in Volkach 
        weder &uuml;ber das Volkacher Gastst&auml;ttenverzeichnis (billigmade 
        in Gaibach school), noch &uuml;ber eine Suchmaschine heraus. Fakt: Ich 
        hab genug Wut im Bauch, wieder ganz b&ouml;se Artikel zu schreiben!!!<br>
        &Uuml;brigens: An alle, die's nicht glauben: Die Medien gehen immer noch 
        von Drogens&uuml;chtigen aus, die an Cannabisprodukten gestorben sind. 
        Neulich in B-5-aktuell geh&ouml;rt (Aufz&auml;hlungsreihe: Tabletten, 
        Alkohol, Cannabisprodukte und Heroin). Wurde zwischen den News zur Verseuchung 
        bei Grafenrheinfeld durch eine alte Fabrik und dem 3,6 Milliarden-Loch 
        der Hypo-Bank durchgegeben. Hallo, an alle, die mit dieser Welt organisatorisch 
        oder entscheidungstechnisch zu schaffen haben: Ihr habt den Arsch riesenweit 
        offen! Kilometerweit von hier bis zum Mond! Sagt mir doch neulich ein 
        &auml;lterer Arbeitskollege: &quot;Weswegen soll ich mich &uuml;ber die 
        Kohl-Millionenaff&auml;re aufregen? Seit 40 Jahren bekomme ich was von 
        Politik mit und egal, wer das Sagen hatte, es verging kein Monat ohne 
        eine Riesensauerei!&quot; Ihr Arschl&ouml;cher, Wixer, Penner, Schwanzlutscher, 
        Hirnpisser, Dumpfbacken, Bl&ouml;dnelken, Drecks&auml;ue!!! ICH KONSUMIER 
        DROGEN, WEIL ICH EUERE BEKACKTE WELT N&Uuml;CHTERN NICHT ERTRAGE!!!!!!!!!!</font></p>
    </td>
  </tr>
  <tr align="left" valign="top" bgcolor="#FFFFFF"> 
    <td width="20%"> 
      <p><font size="-1" face="Times New Roman, Times, serif">30.12.99</font></p>
    </td>
    <td width="80%" colspan="2"> 
      <p><font size="-1" face="Times New Roman, Times, serif">So, mal kucken, 
        ob wir uns alle hier an dieser Stelle im n&auml;chsten Jahr sehen werden/k&ouml;nnen. 
        Viele Leute erwarten und hoffen sogar, da&szlig; an diesem Silvester etwas 
        Ungew&ouml;hnliches passiert. Die Geister, die man ruft...<br>
        Die Millennium-Ausgabe der &quot;subjektiv!&quot; liegt in der Download-Area 
        &uuml;brigens bereit. Wer mehrmals (bitte nicht gleich nach dem ersten 
        mi&szlig;lungenen Versuch) Probleme hat, sich die jeweilige Ausgabe aus 
        dem Netz der Netze zu ziehen, soll mich (jo@ateliermo.de) bitte anmailen, 
        ich schicke Euch die &quot;subjektiv!&quot;, die Ihr braucht, per eMail.</font></p>
      <p><font size="-1" face="Times New Roman, Times, serif">Und nun, in diesem 
        Sinne: Guten Rutsch ins neue Jahrtausend! Und: Drogen sind kein Ausweg! 
        Finger weg von falschen Substanzen! Drogen betr&uuml;gen und Shit beschei&szlig;t...</font></p>
    </td>
  </tr>
  <tr align="left" valign="top" bgcolor="#FFFFFF"> 
    <td width="20%"> 
      <p><font size="-1" face="Times New Roman, Times, serif">22.12.99</font></p>
    </td>
    <td width="80%" colspan="2"> 
      <p><font size="-1" face="Times New Roman, Times, serif">Uuups, hier schreits 
        ja nach Aktualisierung! Fakts: Ich besch&auml;ftige mich seit neuestem 
        mit Programmierung. F&uuml;r Hilfen dankbar...<br>
        MO ist mal wieder im Lande. Die N&auml;chte werden l&auml;nger... Was 
        noch? Ja, die Seite ist jetzt aktuell. Aber was kann ich heute mitteilen? 
        Ach ja, sch&ouml;ner Tag: Nach zwei Tagen hat unser Freund und Helfer, 
        der Scharfsch&uuml;tze der Polizei, den Geiselnehmer in Aachen - der b&ouml;se 
        Verbrecher! (Die Gesellschaft formte Ihn!) - erschossen, nach zwei Verhandlungen 
        hat die Monika B&ouml;ttche (geschiedene Weima) endlich ausgesagt, da&szlig; 
        Sie's war, die Ihre zwei Kinder ermordet hat... Nur der fette Kohl kommt 
        auch nach zwei Monaten noch nicht auf die Idee, endlich einmal in seinem 
        Leben die alleinige Verantwortung zu seinem Handeln zu &uuml;bernehmen 
        und das ganze Geb&auml;ude rund um seine eingesteckten zwei Millionen 
        (nur f&uuml;r die Partei!) der Recht und Ordnung, die er in seinem Hirn 
        die ganze Zeit zu vertreten glaubte, offenzulegen. Ich wu&szlig;te, da&szlig; 
        ich was mit dem Bumskanzler gemeinsam habe: Ich lebe auch in meiner eigenen 
        Ordnung. Gesetze sind sowieso nur f&uuml;r Menschen da, die nicht eigenst&auml;ndig 
        f&uuml;hlen, denken und handeln k&ouml;nnen...</font></p>
    </td>
  </tr>
  <tr align="left" valign="top" bgcolor="#FFFFFF"> 
    <td width="20%"> 
      <p><font color="#000000" size="-1" face="Times New Roman, Times, serif">11.12.99</font></p>
    </td>
    <td width="80%" colspan="2"> 
      <p><font color="#000000" size="-1" face="Times New Roman, Times, serif">Launch 
        der Newsseite auf der subjektiv!-Homepage</font><font size="-1" face="Times New Roman, Times, serif"><br>
        Die Redaktionsmitglieder im Stre&szlig;: In ca. 8 Tagen soll die Millennium-subjektiv! 
        kopiert und verteilt sein...<br>
        Besucht unsere links!!!<br>
        </font></p>
    </td>
  </tr>
  <tr align="left" valign="top" bgcolor="#FFFF00"> 
    <td width="100%" colspan="3"> 
      <table width="95%" border="0" align="center" cellpadding="1" cellspacing="2" height="95">
        <tr align="left" valign="top"> 
          <td class="normal10rot" height="110" width="48%"><font size="2"><span class="normal10">Hier 
            stehen immer die aktuellsten Brainstorm-Ausw&uuml;rfe der Redaktionsmitglied<span class="normal10">er 
            </span></span></font><span class="normal10"><font size="2"> der </font></span><font size="2">subjektiv! 
            Ob Gedichte, Zeitkritik oder ein einfacher Gedanke,</font></td>
          <td class="normal10rot" height="110" width="48%"> 
            <p>&nbsp;</p>
          </td>
          <td class="normal10rot" height="110" width="52%"> 
            <div align="center" class="normal10"><font size="2" class="normal10rot"> 
              aktuelle Nachrichten aus unserer Welt, b&ouml;se Fruststr&ouml;me, 
              Bildli oder Einkaufstips, </font><font size="2" class="normal10rot"><span class="normal10">Partyank&uuml;ndigungen 
              oder kurze literarische Essays... kuckt und Ihr werdet finden!</span></font></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
</body>
</html>
